Repository: common-repository/plot-prices
Catalog: language/chartprice-*.po
Languages: fa_ir

source: Regular price
fa_ir: قیمت ویژه

source: Sale price
fa_ir: قیمت عادی

source: Price (per unit)
fa_ir: قیمت(بر واحد)

source: Product price change charts
fa_ir: نمودار تغییر قیمت

source: Select Chart Type:
fa_ir: نوع نمودار را انتخاب کنید

source: Line
fa_ir: خطی

source: Area
fa_ir: ناحیه

source: Scattered
fa_ir: نقطه ای

source: Stacked
fa_ir: مستطیلی

source: StackedHybrid
fa_ir: ترکیبی
